/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "%@ へのアクセスにはログイン証明が必要です";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "キャンセル";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "ログイン";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "名前：";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "パスワード：";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "この購読を更新するためにユーザ名とパスワードを記憶します。";

